brew "bat"
brew "fd"
brew "fzf"
brew "git"
brew "gitleaks"
brew "jq"
brew "lazydocker"
brew "lazygit"
brew "lf"
brew "lsd"
brew "neovim"
brew "oh-my-posh"
brew "pre-commit"
brew "restic"
brew "shfmt"
brew "stow"
brew "tmux"
